Repository: seblepers/Magento-CE-French-translation
Catalog: OmegaT/OmegaT-level2.tmx
Source language: en_us
Languages: fr_fr

source: Update customer address data
fr_fr: Modifier les données de l'adresse client

source: Update customer data
fr_fr: Modifier les données du client

source: Update on Save
fr_fr: Mise à jour à la sauvegarde

source: Update prices using the following information
fr_fr: Mettre à jour les prix en utilisant l'information suivante

source: Update product
fr_fr: Mettre à jour le produit

source: Update product image
fr_fr: Mettre à jour l'image du produit

source: Update product link
fr_fr: Mettre à jour le lien du produit

source: Update product quantities in shopping cart
fr_fr: Mettre à jour les quantités du produit dans le panier

source: Update product stock data
fr_fr: Mettre à jour les données de stock du produit

source: Update product tier prices
fr_fr: Mettre à jour les prix par palier

source: Update product's %s %s: %s
fr_fr: Mettre à jour le %s du produit %s : %s

source: Update product(s) quantities in shopping cart
fr_fr: Mettre à jour les quantités du (des) produit(s) dans le panier

source: Update the Product
fr_fr: Mettre à jour le produit

source: Update value of custom option
fr_fr: Mettre à jour les valeurs d'option personnalisable

source: Updated At
fr_fr: Mise à jour à

source: Updated:
fr_fr: Modifié :

source: Upload File
fr_fr: Télécharger le fichier

source: Upload Files
fr_fr: Télécharger les fichiers

source: Upload HTTP Error
fr_fr: Erreur HTTP de téléchargement

source: Upload I/O Error
fr_fr: Erreur entrée/Sortie de téléchargement

source: Upload Security Error
fr_fr: Erreur de sécurité de téléchargement

source: Upload import file
fr_fr: Télécharger le fichier à importer

source: Upload new product image
fr_fr: Uploader une nouvelle image de produit

source: Uploaded file has no extension
fr_fr: Le fichier uploadé n'a pas d'extension

source: Uploaded file is larger than %.2f kilobytes allowed by server
fr_fr: Le fichier uploadé fait plus que les %.2f kilo octets autorisés par le serveur

source: Upon receiving these credentials, please fill in the corresponding fields.
fr_fr: Après avoir reçu ces informations d'identification, veuillez les inscrire dans les champs correspondants.

source: Urban Airship Push Notification
fr_fr: Notification push Urban Airship.

source: Url Options
fr_fr: Options d'URL

source: Url Rewrite Management
fr_fr: Gestion de la réécriture d'URL

source: Use
fr_fr: Utiliser

source: Use Aggregated Data (beta)
fr_fr: Utiliser les données cumulatives (beta)

source: Use All Available Attributes
fr_fr: Utiliser tous les attributs disponibles

source: Use Beagle Anti-Fraud
fr_fr: Utiliser Beagle lutte anti-fraude

source: Use Billing Address
fr_fr: Utiliser l'adresse de facturation

source: Use Canonical Link Meta Tag For Categories
fr_fr: Utiliser un lien canonique de meta tag pour les catégories

source: Use Canonical Link Meta Tag For Products
fr_fr: Utiliser un lien canonique de meta tag pour les produits

source: Use Categories Path for Product URLs
fr_fr: Utiliser le chemin des catégories pour l'URL des produits

source: Use Config Settings
fr_fr: Utiliser les paramètres de la configuration

source: Use Config Settings for Allow Gift Message
fr_fr: Utiliser la configuration générale pour l'autorisation des messages cadeau

source: Use Config Settings for Allow Gift Wrapping
fr_fr: Utiliser la configuration générale pour l'autorisation des paquets cadeau

source: Use Config Settings for Backorders
fr_fr: Utiliser la configuration générale pour les commandes au delà des stocks

source: Use Config Settings for Enable Qty Increments
fr_fr: Utiliser la configuration générale pour l'activation des incréments de quantité

source: Use Config Settings for Manage Stock
fr_fr: Utiliser la configuration générale pour la gestion des stocks

source: Use Config Settings for Maximum Qty Allowed in Shopping Cart
fr_fr: Utiliser la configuration générale pour la Quantité maxi autorisée dans le panier

source: Use Config Settings for Minimum Qty Allowed in Shopping Cart
fr_fr: Utiliser la configuration générale pour la Quantité mini autorisée dans le panier

source: Use Config Settings for Notify for Quantity Below
fr_fr: Utiliser la configuration générale pour la notification sur la quantité

source: Use Config Settings for Qty Increments
fr_fr: Utiliser la configuration générale pour les incréments de quantité

source: Use Config Settings for Qty for Item's Status to Become Out of Stock
fr_fr: Utiliser la configuration générale pour la qté pour que le statut du produit passe à épuisé

source: Use Content-Disposition
fr_fr: Utiliser la disposition de contenu

source: Use Custom Admin Path
fr_fr: Utiliser le chemin d'accès au back office personnalisé

source: Use Custom Admin URL
fr_fr: Utiliser une URL d'admin personnalisée

source: Use Default
fr_fr: Utiliser la valeur par défaut

source: Use Default Value
fr_fr: Utiliser la valeur par défaut

source: Use Default Values
fr_fr: Utiliser les valeurs par défaut

source: Use Default Variable Values
fr_fr: Utiliser les valeurs par défaut

source: Use FTP Connection
fr_fr: Utiliser une connexion FTP

source: Use Flat Catalog Category
fr_fr: Utiliser le catalogue à plat pour les catégories

source: Use Flat Catalog Product
fr_fr: Utiliser le catalogue à plat pour les produits

source: Use HTTP Only
fr_fr: Utiliser uniquement HTTP

source: Use HTTPS to Get Feed
fr_fr: Utiliser HTTPS pour récupérer le flux

source: Use In Layered Navigation
fr_fr: Utiliser dans la navigation par filtres

source: Use In Search Results Layered Navigation
fr_fr: Utiliser dans la navigation par filtres des résultats de recherche

source: Use JavaScript Calendar
fr_fr: Utiliser le calendrier JavaScript

source: Use Order Status As Default
fr_fr: Utiliser ce statut comme valeur par défaut

source: Use Proxy
fr_fr: Utiliser un proxy

source: Use SID on Frontend
fr_fr: Utiliser un SID dans le front office

source: Use Secure URLs (SSL)
fr_fr: Utiliser des URLs sécurisées (URL)

source: Use Secure URLs in Admin
fr_fr: Utiliser des URLs sécurisées dans l'administration

source: Use Secure URLs in Frontend
fr_fr: Utiliser des URLs sécurisées pour le front office (mon compte et passage de commande)

source: Use Silent Post:
fr_fr: Utiliser la soumission silencieuce (Silent Post) :

source: Use Standard
fr_fr: Utiliser le standard

source: Use Static URLs for Media Content in WYSIWYG for Catalog
fr_fr: Utiliser les URLs statiques pour le contenu média dans l'éditeur WYSIWYG pour le catalogue

source: Use To Create Configurable Product
fr_fr: Utiliser pour créer un produit configurable

source: Use Tree Like Category Sitemap
fr_fr: Utiliser l'arborescence des catégories pour le plan de site

source: Use Web Server (Apache) Rewrites
fr_fr: Utiliser les réécriture d'URLs du serveur web (Apache)

source: Use Web Server Rewrites
fr_fr: Utiliser les réécritures du serveur web

source: Use Website
fr_fr: Valeur du site web

source: Use as My Default %s Address
fr_fr: Utiliser comme adresse <strong>%s</strong> par défaut

source: Use as My Default Billing Address
fr_fr: Utiliser comme adresse de facturation par défaut

source: Use as My Default Shipping Address
fr_fr: Utiliser comme adresse de livraison par défaut

source: Use as my default billing address
fr_fr: Utiliser comme adresse de facturation par défaut

source: Use as my default shipping address
fr_fr: Utiliser comme adresse de <strong>livraison</strong> par défaut

source: Use colon to specify port. For example: "test.example.com:5224".
fr_fr: Employez les deux points pour spécifier le port. Par exemple : "test.example.com:5224".

source: Use config
fr_fr: Utiliser la config

source: Use default
fr_fr: Utilisation par défaut

source: Use for Promo Rule Conditions
fr_fr: Utiliser pour les conditions de règles de promotions

source: Use four-digit year format.
fr_fr: Utiliser les années sur 4 chiffres.

source: Use in Advanced Search
fr_fr: Utiliser dans la recherche avancée

source: Use in Layered Navigation
fr_fr: Utiliser dans la navigation par filtres

source: Use in Layered Navigation<br/>(Can be used only with catalog input type 'Dropdown')
fr_fr: Utiliser dans la navigation par filtres<br/>(utilisable uniquement avec les entrées de type liste déroulante)

source: Use in Quick Search
fr_fr: Utiliser dans la recherche rapide

source: Use spaces to separate tags. Use single quotes (') for phrases.
fr_fr: Utilisez un espace pour séparer les mots clés. Utilisez l'apostrophe (') pour rédiger une phrase.

source: Used Currently For
fr_fr: Utilisé actuellement pour

source: Used as Default For
fr_fr: Utilisé par défaut pour

source: Used for Sorting in Product Listing
fr_fr: Utiliser pour le tri des listes de produits

source: Used in Product Listing
fr_fr: Utiliser dans les listes de produits

source: Used only when "Additional Protection Value" is set to "Configuration". Can contain only numeric amount.
fr_fr: Utilisé uniquement si "Valeur de protection supplémentaire" est fixé à "Configuration". Ne peut obtenir que des montants numériques.

source: User
fr_fr: Utilisateur

source: User Defined Qty
fr_fr: Quantité définie par l'utilisateur

source: User Email
fr_fr: Email de l'utilisateur

source: User ID
fr_fr: ID utilisateur

source: User Info
fr_fr: Infos de l'utilisateur

source: User Information
fr_fr: Informations de l'utilisateur

source: User Name
fr_fr: Nom d'utilisateur

source: User Name is required field.
fr_fr: Le nom d'utilisateur est requis.

source: User Name:
fr_fr: Nom d'utilisateur :

source: User Password
fr_fr: Mot de passe utilisateur

source: User Role
fr_fr: Rôle de l'utilisateur

source: User Roles
fr_fr: Rôles utilisateurs

source: User Roles Information
fr_fr: Informations rôle utilisateur

source: User Type
fr_fr: Type d'utilisateur

source: User Type Resources
fr_fr: Ressources du type d'utilisateur

source: User description
fr_fr: Description utilisateur

source: User name
fr_fr: Nom d'utilisateur

source: User roles
fr_fr: Rôles utilisateurs

source: User type "%s" no longer exists
fr_fr: Le type d'utilisateur "%s" n'existe plus

source: User type "%s" not found.
fr_fr: Le type d'utilisateur "%s" n'a pas été trouvé.

source: User-initiated Currency Conversion
fr_fr: L'utilisateur de conversion de devises lancé

source: UserId
fr_fr: ID utilisateur

source: Username
fr_fr: Nom d'utilisateur

source: Users
fr_fr: Utilisateurs

source: Users will see this image as the first screen while your application is loading. It is a 320x460 image.
fr_fr: Les utilisateurs verront cette image au chargement de l'application. Image de 320 x 460px.

source: Uses per Coupon
fr_fr: Nombre d'utilisations par coupon

source: Uses per Customer
fr_fr: Nombre d'utilisations par client

source: Uses store frontend name by default.
fr_fr: Utiliser le nom du magasin par défaut.

source: VAT Number
fr_fr: Numéro de TVA

source: VAT Number is Invalid
fr_fr: Le numéro de TVA est invalide

source: VAT Number is Valid
fr_fr: Le numéro de TVA est valide

source: Valid store_id is expected!
fr_fr: Un store_id valide est attendu !

source: Valid values range: from 0.0 to 1.0.
fr_fr: Les valeurs doivent être comprises entre 0.0 et 1.0.

source: Validate Each Address Separately in Multi-address Checkout
fr_fr: Valider séparément les adresses lors de commandes multi-adresses

source: Validate HTTP_USER_AGENT
fr_fr: Valider HTTP_USER_AGENT

source: Validate HTTP_VIA
fr_fr: Valider HTTP_VIA

source: Validate HTTP_X_FORWARDED_FOR
fr_fr: Valider HTTP_X_FORWARDED_FOR

source: Validate REMOTE_ADDR
fr_fr: Valider REMOTE_ADDR

source: Validation Results
fr_fr: Résultat de validation

source: Validation failed.
fr_fr: Échec de la validation.

source: Validation has failed.
fr_fr: La validation a échoué.

source: Value
fr_fr: Valeur

source: Value Delimiter:
fr_fr: Délimiteur de valeurs :

source: Value for "%s" is invalid.
fr_fr: La valeur pour "%s" est invalide.

source: Value for "%s" is invalid: %s
fr_fr: La valeur pour "%s" est invalide : %s.

source: Values Required
fr_fr: Valeurs requises

source: Values less than 60 are ignored. Note that changes will apply after logout.
fr_fr: Les valeurs inférieures à 60 sont ignorées. Notez que ces changements prendront effet après déconnexion.

source: Variable Code
fr_fr: Code de la variable

source: Variable Code must be unique.
fr_fr: Le code de variable doit être unique

source: Variable HTML Value
fr_fr: Valeur HTML de la variable

source: Variable ID
fr_fr: Identifiant de la variable

source: Variable Name
fr_fr: Nom de la variable

source: Variable Plain Value
fr_fr: Valeur texte de la variable

source: Variant Page
fr_fr: Page de variante

source: Vendor
fr_fr: Vendeur

source: Vendor Email
fr_fr: Email du vendeur

source: Vendor Email Notification
fr_fr: Email du vendeur pour les notifications

source: Vendor Encrypted Password
fr_fr: Mot de passe crypté du vendeur

source: Vendor Name
fr_fr: Nom du vendeur

source: Verical list
fr_fr: Liste verticale

source: Verification Failed
fr_fr: Échec de la vérification

source: Verification Successful
fr_fr: Vérification réussie !

source: Verification cannot be processed
fr_fr: La vérification ne peut pas aboutir.

source: Verified by Visa
fr_fr: Vérifié par Visa

source: Verifier code: %s
fr_fr: Code de vérification : %s

source: Verify Address in Admin
fr_fr: Vérifier l'adresse dans l'admin

source: Verify Email in Admin
fr_fr: Vérifier l'email dans l'admin

source: View
fr_fr: Voir

source: View #%s
fr_fr: Voir n°%s

source: View Actions XML
fr_fr: XML des actions

source: View All
fr_fr: Tout voir

source: View All Reviews
fr_fr: Voir tous les commentaires

source: View All Tags
fr_fr: Voir tous les mots clés

source: View Another Order
fr_fr: Voir une autre commande

source: View Available Products
fr_fr: Voir les produits disponibles

source: View Customers
fr_fr: Voir les clients

source: View Demo
fr_fr: Voir la Demo

source: View Details
fr_fr: Voir les détails

source: View Full Size
fr_fr: Voir en pleine taille

source: View Gallery
fr_fr: Voir la galerie

source: View Item in Google Base
fr_fr: Voir l'article dans Google Base

source: View Memo
fr_fr: Voir l'avoir

source: View Memo for #%s
fr_fr: Voir l'avoir pour n°%s

source: View Newsletter
fr_fr: Voir la newsletter

source: View Order
fr_fr: Visualiser

source: View PayPal solutions.
fr_fr: Voir les solutions PayPal

source: View Product
fr_fr: Voir produit

source: View Products
fr_fr: Voir les produits

source: View Shipment
fr_fr: Voir livraison

source: View Statistics For
fr_fr: Voir les statistiques pour

source: View Statistics For:
fr_fr: Voir les statistiques pour :

source: View Transaction
fr_fr: Voir la transaction

source: View Transaction Details
fr_fr: Voir les détails des transactions

source: View as
fr_fr: Afficher en

source: Viewed Products Grid Template
fr_fr: Gabarit de grille de produits vus

source: Viewed Products List Template
fr_fr: Gabarit de liste de produits vus

source: Virtual PayPal Debit Card Transaction
fr_fr: Virtual transaction PayPal par carte de débit

source: Virtual Product
fr_fr: Produit virtuel

source: Virtual Terminal Payment
fr_fr: Terminal de paiement virtuel

source: Visibility
fr_fr: Visibilité

source: Visibility:
fr_fr: Visibilité :

source: Visible In
fr_fr: Visible dans

source: Visible on Catalog Pages on Front-end
fr_fr: Visible sur les pages du magasin

source: Visible on Frontend
fr_fr: Visible sur le site coté client

source: Visible on Product View Page on Front-end
fr_fr: Visible sur la page produit du magasin

source: Visitor
fr_fr: Visiteur

source: Visitors
fr_fr: Visiteurs

source: Visitors Only
fr_fr: Visiteurs seulement

source: Void
fr_fr: Invalider

source: Void invoice
fr_fr: Invalider la facture

source: Voided authorization.
fr_fr: Autorisation refusée

source: Vote
fr_fr: Voter

source: Votes Count
fr_fr: Compte votes

source: Votes Count:
fr_fr: Nombre de votes :

source: WARNING:
fr_fr: ATTENTION :

source: WS-I Compliance
fr_fr: Compatibilité WS-I

source: WYSIWYG Editor
fr_fr: Éditeur WYSIWYG

source: WYSIWYG Options
fr_fr: Options WYSIWYG

source: Waiting Authorization
fr_fr: Autorisation en attente

source: Warning
fr_fr: Attention

source: Warning! Empty value can cause problems with CSV format.
fr_fr: Attention ! Les valeurs vides peuvent poser problème avec le format CSV.

source: Warning! Enabling this feature is not recommended on production environments because it represents a potential security risk.
fr_fr: Attention ! L'activation de cette fonctionnalité n'est pas recommandée dans un environnement de production car elle présente un risque de sécurité potentiel.

source: Warning!\r This action will remove this user from already assigned role\r Are you sure?
fr_fr: Attention !\r\nCette action supprimera cet utilisateur des rôles déjà assignés.\r\nÊtes-vous sûr(e) ?

source: Warning!\r This action will remove those users from already assigned roles\r Are you sure?
fr_fr: Attention !\r\nCette action supprimera ces utilisateurs des rôles déjà assignés.\r\nÊtes-vous sûr(e) ?

source: Warning!rnThis action will remove this user from already assigned rolernAre you sure?
fr_fr: Attention !\r\nCette action supprimera

source: Warning!rnThis action will remove those users from already assigned rolesrnAre you sure?
fr_fr: jj

source: Warning: All related AirMail messages will be deteted! Are you sure you want to do this?
fr_fr: Attention : Tous les messagez relatifs à AirMail seront effacés ! Voulez-vous continuer ?

source: Warning: All related AirMail messages will be deteted!n Are you sure you want to do this?
fr_fr: **Attention : Tous les messagez relatifs à AirMail seront effacés ! Voulez-vous continuer ?

source: Warning: Please do not close the window during importing/exporting data
fr_fr: Attention : ne fermez pas la fenêtre pendant l'import/export de données.

source: Warning: Please do not close window during importing/exporting data.
fr_fr: Attention : ne fermez pas la fenêtre pendant l'import/export de données.

source: Watermark
fr_fr: Filigrane

source: Watermark Default Size
fr_fr: Taille par défaut du filigrane

source: Watermark File for %s
fr_fr: Fichier de filigrane pour %s

source: Watermark Opacity, Percent
fr_fr: Pourcentage d'opacité du filigrane

source: Watermark Position
fr_fr: Positionnement du filigrane

source: We Also Recommend
fr_fr: Nous vous recommandons également

source: We appreciate our merchants' feedback, please <a href="#" onclick="surveyAction('yes'); return false;">take our survey</a> to provide insight on the features you would like included in Magento. <a href="#" onclick="surveyAction('no'); return false;">Remove this notification</a>
fr_fr: Nous apprécions les retours de nos marchands, nous aimerions que vous répondiez <a href="#" onclick="surveyAction('yes'); return false;">à notre sondage</a> pour indiquer les fonctionnalités que vous aimeriez voir intégrées dans Magento. <a href="#" onclick="surveyAction('no'); return false;">Supprimer cette notification</a>

source: We appreciate our merchants\' feedback, please <a href="#" onclick="surveyAction(\'yes\'); return false;">take our survey</a> to provide insight on the features you would like included in Magento. <a href="#" onclick="surveyAction(\'no\'); return false;">Remove this notification</a>
fr_fr: Nous apprécions les retours de nos marchands, nous aimerions que vous répondiez <a href="#" onclick="surveyAction('yes'); return false;">à notre sondage</a> pour indiquer les fonctionnalités que vous aimeriez voir intégrées dans Magento. <a href="#" onclick="surveyAction('no'); return false;">Supprimer cette notification</a>

source: We are processing your order and you will soon receive an email with details of the order. Once the order has shipped you will receive another email with a link to track its progress.
fr_fr: Votre commande est en cours de traitement et vous recevrez bientôt un mail avec les détails de la commande. Quand la commande sera expédiée, vous recevrez un autre mail avec un lien pour suivre l'avancement de la livraison.

source: We detected that your JavaScript seem to be disabled.
fr_fr: Il semblerait que la prise en charge de JavaScript par votre navigateur soit désactivée.

source: We prefer PayPal (150 X 40)
fr_fr: Nous préférons PayPal (150 X 40)

source: We prefer PayPal (150 X 60)
fr_fr: Nous préférons PayPal (150 X 60)

source: We're in our typing table, coding away more features for Magento. Thank you for your patience.
fr_fr: Nous sommes en train de développer de nouvelles fonctionnalités pour Magento. Merci de votre patience.

source: We\'re in our typing table, coding away more features for Magento. Thank you for your patience.
fr_fr: Nous sommes en train de développer de nouvelles fonctionnalités pour Magento. Merci de votre patience.

source: Web Section
fr_fr: Section web

source: Web Services
fr_fr: Services web

source: Web Services Configuration
fr_fr: Configuration des Web Services

source: Web Services definition files (api.xml).
fr_fr: Fichiers de définition des Web Services (api.xml).

source: Web access options
fr_fr: Options d'accès web

source: Web services
fr_fr: Services web

source: Website
fr_fr: Site web

source: Website Code
fr_fr: Code du site web

source: Website Information
fr_fr: Informations site web

source: Website Name
fr_fr: Nom du site web

source: Website Payments Plus Settings
fr_fr: Paramètres de Website Payments Plus

source: Website Payments Pro
fr_fr: Website Paiements Pro

source: Website Payments Pro (Payflow Edition) Settings
fr_fr: Website Payments Pro (Edition Payflow) Paramètres

source: Website Payments Pro Hosted Solution
fr_fr: Solution hébergée Website Payments Pro

source: Website Payments Pro Hosted Solution (Website Payments Plus (JP) - Integral Evolution (FR) - PayPal Pro (IT) - Pasarela integral (ES))
fr_fr: Solution hébergée de paiements pros sur site web (Website Payments Plus (JP) - Integral Evolution (FR) - PayPal Pro (IT) - Pasarela integral (ES))

source: Website Payments Pro Hosted Solution Settings
fr_fr: Paramétrage de la solution hébergée de paiements pros sur site web

source: Website Payments Pro Payflow Edition (includes Express Checkout)
fr_fr: Website Payments Pro Payflow Edition (y compris Express Checkout)

source: Website Payments Pro Settings
fr_fr: Paiements sur site marchand Pro Paramètres

source: Website Payments Standard
fr_fr: PayPal Standard

source: Website Payments Standard Payment
fr_fr: Paiement PayPal Standard

source: Website Payments Standard Settings
fr_fr: Paramètres de PayPal Standard

source: Website code may only contain letters (a-z), numbers (0-9) or underscore(_), the first character must be a letter
fr_fr: Le code de site web ne doit contenir que des lettres (a-z), des chiffres (0-9) ou underscore (_). Le premier caractère doit être une lettre.

source: Website is offline.
fr_fr: Le site web est déconnecté.

source: Website with the same code
fr_fr: Site web avec le même code

source: Websites
fr_fr: Sites web

source: Week
fr_fr: Semaine

source: Weekend Days
fr_fr: Jours de weekend

source: Weekly
fr_fr: Hebdomadaire

source: Weight
fr_fr: Poids

source: Weight (and above)
fr_fr: Poids (et au-delà)

source: Weight Unit
fr_fr: Unité de poids

source: Weight vs. Destination
fr_fr: Poids par destination

source: Weight:
fr_fr: Poids :

source: Welcome
fr_fr: Bienvenue

source: Welcome Email
fr_fr: Email de bienvenue

source: Welcome Text
fr_fr: Texte de bienvenue

source: Welcome to Magento's Installation Wizard
fr_fr: Bienvenue sur l'assistant d'installation de Magento

source: Welcome, %s!
fr_fr: Bienvenue, %s !

source: Western
fr_fr: Occidental

source: What is PayPal?
fr_fr: Qu'est-ce que PayPal ?

source: What is this?
fr_fr: Aide ?

source: What's this?
fr_fr: Qu'est-ce que c'est ?
